<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>


<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
<style>
	#location_p{
		font-size:20px;
		color:red;
	}
	#location_div{
		border:1px solid lightgray;
		width:1000px;
	}
	#location_u{
		color:red;
	}
	.font { 
	font-size: 30px;
	color:black;
	margin-left:40%;
	 }
	.font_underline { 
	color: #fbd6db;
	}
	
</style>
</head>
<body>
<%@ include file="/views/common/menubar.jsp" %>
<br>
<font class="font_underline">
	<u><p class="font">위치기반 서비스 이용약관 변경 공지<br></p></u>
</font>

<br>

<div id="location_div">
안녕하세요. 공방신기 회원 여러분<br>

공방신기 ‘위치기반서비스 이용약관’ 내용이 일부 변경되어 2019년 11월 14일자로 새롭게 시행되기에 이를 알려드리고자 합니다.<br>

아래 내용 참조하시어 위메프 서비스 이용에 불편이 없도록 유의하시기 바랍니다.<br>

 

1. 변경 주요 내용<br>

- 회사가 제공하는 서비스 내용 추가<br>
- 위치정보보호책임자 변경<br>
- 일부 용어 통일화<br>
 

2. 일시<br>

- 공지일자 : 2019년 11월 7일 (수)<br>
- 약관 시행일 : 2019년 11월 14일 (수)<br>
 

3. 세부 변경 사항<br>

<p id="location_p">변경 전 </p>

제4 조(회사가 제공하고자 하는 서비스의 내용)<br>

서비스 명 : 할인 지도 서비스<br> 

제12 조(개인정보 및 위치정보의 보호) <br>

1. “회사”는 관계 법령이 정하는 바에 따라“회원”의 개인정보 및 위치정보를 보호하기 위해 노력합니다. “회원”의 개인정보 및 위치정보 보호 및 사용에 대해서는 관계법령 및“회사”가 별도로 고지하여 고객의 동의를 얻는 개인정보취급방침이 적용됩니다.<br>

2. “회사”는“회사”에서 제공하는 서비스 외에“회사”와 단순한 링크로 연결되어 제3 자가 제공하는 서비스에 대하여는“회사”의 개인정보취급방침이 적용되지 않으며“회사”는 제3 자의 사이트에 대하여 책임지지 않습니다.<br>

제2조 위치정보관리책임자<br>

위치정보관리책임자는2017년03월31일을 기준으로 다음과 같이 지정합니다.<br>

1. 소속: 주식회사 위메프 인프라실<br>

2. 책임자: 신명주<br>

3. 연락처: 1588-4763<br>

제2조 위치정보관리책임자

위치정보관리책임자는2018년11월07일을 기준으로 다음과 같이 지정합니다.

1. 소속: (주)위메프 정보보호실

2. 책임자: (개인)정보보호책임자 겸직     

3. 연락처: 1588-4763

 <p id="location_p">변경 후</p>
 제4 조(회사가 제공하고자 하는 서비스의 내용)<br>

서비스 명 : 할인 및 지역 쇼핑 서비스<br>
제12 조(개인정보 및 위치정보의 보호)   <br>

1. “회사”는 관계 법령이 정하는 바에 따라“회원”의 개인정보 및 위치정보를 보호하기 위해 노력합니다. “회원”의 개인정보 및 위치정보 보호 및 사용에 대해서는 관계법령 및“회사”가 별도로 고지하여 고객의 동의를 얻는 개인정보처리방침이 적용됩니다.<br>

2. “회사”는“회사”에서 제공하는 서비스 외에“회사”와 단순한 링크로 연결되어 제3 자가 제공하는 서비스에 대하여는“회사”의 개인정보처리방침이 적용되지 않으며“회사”는 제3 자의 사이트에 대하여 책임지지 않습니다.<br>

제2조 위치정보관리책임자<br>

위치정보관리책임자는2019년11월07일을 기준으로 다음과 같이 지정합니다.<br>

1. 소속: (주)위메프 정보보호실<br>

2. 책임자: (개인)정보보호책임자 겸직     <br>

3. 연락처: 1588-4763<br>
4. 이의제기 및 관련 문의<br>

- 개정된 위치기반서비스 이용약관의 내용에 대해서는 위메프 고객센터(1588-4763)로 문의 주시기 바랍니다.<br>
- 개정 위치기반서비스 이용약관에 동의하지 않으시는 경우 회원탈퇴를 요청하실 수 있으며, 이때 잔여 유료포인트는 현행약관 제17조(위메프 포인트)에 따라 환급을 요청하실 수 있습니다.<br>
- 공지기간 동안에 개정된 위치기반서비스 이용약관의 변경에 동의 또는 부동의 등을 표시하지 않은 경우에는 동의한 것으로 보아 개정 위치기반서비스 이용약관이 적용됩니다<br>

고객 여러분께 더욱 신뢰받는 서비스로 보답할 수 있도록 하겠습니다.<br>

감사합니다.<br>
</div>
<br>
<%@ include file="/views/common/footbar.jsp" %>
</body>
</html>